<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Home Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the home page to build
    | the simple home page. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'title' => "মিষ্টি আম",
    'slogan' => 'আমরা জৈব আমের বাজারকে বাংলাদেশের একটি উচ্চ স্তরে নিয়ে যেতে বদ্ধপরিকর। গুণমান, পুষ্টি এবং স্বাদ আমাদের ব্যবসায়ের মূল চাবিকাঠি।',
	'slider_title' => "বাংলাদেশে ফরমালিনমুক্ত আম",
	'slider_slogan' => "আমরা বাংলাদেশে রাসায়নিক মুক্ত আম বিক্রি করি। ফর্মালিনমুক্ত আম আমাদের ব্যবসায়ের মূল চাবিকাঠি। আমরা চাঁপাইনবাবগঞ্জ ও রাজশাহী থেকে আম সংগ্রহ করি তবে সারা বাংলাদেশে সরবরাহ করি। ওনবিপোনি তার পরিমানের তুলনায় পরিষেবার মানের উপর বিশ্বাস করে।",
	'promise' => 'ফর্মালিনমুক্ত আম আমাদের ব্যবসায়ের মূল চাবিকাঠি। আমরা চাঁপাইনবাবগঞ্জ ও রাজশাহীতে আম কিনে চাষ করি এবং কুরিয়ার সার্ভিসের মাধ্যমে আমরা সারা বাংলাদেশেই আমের বিক্রি করি। আমরা ঢাকায় হোম ডেলিভারি প্রদান করি। আমরা লাভের চেয়ে খ্যাতিতে জোর দিই এবং গ্রাহকের সন্তুষ্টি আমাদের প্রধান উদ্বেগ। আমরা জৈব ফলের বাজারটিকে বাংলাদেশের উচ্চ স্তরে নিয়ে যেতে প্রতিশ্রুতিবদ্ধ। গুণমান, পুষ্টি, স্বাদ এবং গ্রাহকের সন্তুষ্টি আমাদের ব্যবসায়ের মূল চাবিকাঠি। আমরা বাংলাদেশের সেরা আমের বিক্রেতা।',
	"keywords" => "ফরমালিন মুক্ত আম ঢাকা বাংলাদেশ রাসায়নিক মুক্ত বিডি অনলাইন অর্ডার চাঁপাইনবাবগঞ্জ রাজশাহী অনবিপনি",
	"description" => "আমরা বাংলাদেশে রাসায়নিক মুক্ত আমের বিক্রি করি। ফর্মালিনমুক্ত আম আমাদের ব্যবসায়ের মূল চাবিকাঠি। আমরা চাঁপাইনবাবগঞ্জ ও রাজশাহী থেকে আম সংগ্রহ করি।",
	"summary" => "আমরা বাংলাদেশে রাসায়নিক মুক্ত আম বিক্রি করি। ফর্মালিনমুক্ত আম আমাদের ব্যবসায়ের মূল চাবিকাঠি। আমরা চাঁপাইনবাবগঞ্জ ও রাজশাহী থেকে আম সংগ্রহ করি তবে সারা বাংলাদেশে সরবরাহ করি। আমরা ঢাকায় সেরা আম বিক্রেতার হয়।",
	"page_title" => "বাংলাদেশে শ্রেষ্ঠ আম বিক্রেতা"
];